{
	"home": {
		"headerTitle": "Farmacia Guy Park",
		"serviceOptionTitle": "Opciones de medicación",
		"TransferPrescripsion": "Transferencia de prescripción",
		"RefillRequest": "Solicitud de recarga",
		"PriceCheck": "Comprobación de precio",
		"Services": "Servicios"
	},
	"sidemenu": {
		"Home": "Casa",
		"Medication": "Medicamento",
		"AboutUs": "Sobre nosotras",
		"Services": "Servicios",
		"Career": "Carrera",
		"HippaNotice": "Aviso de Hipaa",
		"Notification": "Notificación",
		"ContactUs": "Contacta con nosotras",
		"LogOut": "Cerrar sesión",
		"English": "Inglesa",
		"Spanish": "Española"
	},
	"services": {
		"headerTitle": "Nuestros servicios",
		"title": "Servicios",
		"readMore": "Lee mas",
		"service1": "Ofrecemos entrega gratis",
		"service2": "Aceptar E-scribe",
		"service3": "Entrega en la acera",
		"service4": "Ofrecemos un espectáculo de embalaje especial con paquetes de dosis de imagen",
		"service5": "Plan de medicamentos genéricos de $ 4.99",
		"service6": "Acepte todos los planes de seguro principales",
		"content1": "Le aseguramos servicios las 24 horas del día junto con el suministro de reabastecimientos automáticos a medida que su suministro de medicamentos llega a su fin.",
		"content2": "E-Prescribing respalda un cambio a un sistema sin papel para que los prescriptores, pagadores y farmacéuticos tomen mejores decisiones de administración de medicamentos.",
		"content3": "Entrega en la acera para evitar que nuestros pacientes se expongan a enfermedades y reducir la cantidad de personas que visitan nuestro campus.",
		"content4": "La parte superior de cada blister individual enumera el nombre de la persona, el medicamento dentro y el tiempo que debe tomarse.",
		"content5": "Nuestro plan de medicamentos genéricos es garantizar que obtenga su medicamento de una manera menos costosa sin comprometer la calidad de los medicamentos.",
		"content6": "Guy Park Pharmacy acepta todos los principales planes de seguro. También igualaremos los precios de nuestros competidores locales para que definitivamente pueda obtener el mayor valor por la menor cantidad de dinero que esté dispuesto a pagar."
	},
	"curbside": {
		"title": "Entrega en la acera",
		"subTitle": "Todo tipo de cuidados",
		"contentTitle": "Farmacias De Guy Park",
		"content1": "proporcionar entrega en la acera para evitar que nuestros pacientes se expongan a enfermedades y reducir la cantidad de personas que visitan nuestro campus, Guy Park Pharmacy ofrece servicios gratuitos de entrega de recetas a los hogares de nuestros pacientes",
		"content2": "Los pacientes pueden llamar a la farmacia de Guy Park al +1 904-222-8490 para solicitar este servicio y hacer los arreglos apropiados. Para aquellos pacientes que deseen utilizar la entrega en la acera en la farmacia, pueden estacionarse en el en la acera más cercana a la Farmacia y llame al +1 904-222-8490 para que le entreguen su (s) receta (s) en la acera ",
		"content3": "Los artículos de farmacia de venta libre también están disponibles con servicios de entrega a domicilio y en la acera. Los miembros de la comunidad pueden llamar a Guy Park Pharmacy al +1 904-222-8490 para cualquier pregunta relacionada con estos servicios"
	},
	"eScribe": {
		"title": "Aceptar E-scribe",
		"subTitle": "Todo tipo de cuidados",
		"contentTitle": "Prescripción electrónica avanzada",
		"content1": "Con el fin de brindarle un mejor servicio, nuestro sistema de dispensación de farmacias acepta recetas electrónicas Surescripts. Esto es especialmente útil para nuestros clientes y médicos. La receta electrónica respalda un cambio a una forma sin papel y más informada para los prescriptores, pagadores y farmacéuticos para tomar mejores decisiones de gestión de medicamentos. Este flujo de trabajo electrónico más seguro conduce a mejores resultados de salud y ayuda a: ",
		"list1": "Reduzca los costos de atención médica",
		"list2": "Mejora la seguridad del paciente",
		"list3": "Aumentar la eficiencia",
		"list4": "Reduce el tiempo de espera en la farmacia",
		"content2": "Al usar una computadora o dispositivo portátil con software de prescripción electrónica, los prescriptores pueden acceder electrónicamente a la información de beneficios de prescripción del paciente y al historial de medicación del paciente, y enrutar las prescripciones electrónicamente a Guy Park Pharmacy",
		"content3": "E-Prescription es útil para nuestros clientes, que siempre están en movimiento y pueden no tener tiempo para surtir sus recetas tradicionalmente."
	},
	"speciality": {
		"title": "Ofrecemos presentación de embalaje especializado con paquetes de dosis de imagen",
		"subTitle": "Todo tipo de cuidados",
		"content1": "Las ampollas de vertido son seguras, simples y convenientes:",
		"list1": "Fácil de abrir, desmontable y portátil.",
		"list2": "Codificado por colores para indicar la hora del día en que se debe tomar el medicamento",
		"list3": "Llenado directamente por el farmacéutico para garantizar la precisión.",
		"list4": "Más limpio y más conveniente que los pastilleros tradicionales",
		"list5": "Sistema eficaz de recordatorio de medicación",
		"content2": "La parte superior de cada blister individual enumera el nombre de la persona, el medicamento dentro y el tiempo que debe tomarse. ¿Salir a almorzar o salir el fin de semana? ¡Simplemente traiga las ampollas apropiadas!"
	},
	"drug": {
		"title": "Plan de medicamentos genéricos de $ 4.99",
		"subTitle": "Todo tipo de cuidados",
		"contentTitle": "Farmacias De Guy Park",
		"content1": "es un defensor de la asistencia sanitaria asequible pero de calidad. Nuestro plan de medicamentos genéricos es garantizar que obtenga sus medicamentos de una manera menos costosa sin comprometer la calidad de los medicamentos. Todos nuestros medicamentos son genéricos aprobados por la FDA y cumplen con la ley de pedigrí de la Florida. Cuando visite nuestra farmacia, asegúrese de preguntarle a nuestro personal sobre nuestro Plan de medicamentos genéricos de $ 4.99."
	},
	"major": {
		"title": "Acepte todos los planes de seguro principales",
		"subTitle": "Todo tipo de cuidados",
		"contentTitle": "Farmacias De Guy Park",
		"content1": "acepta todos los planes de seguro principales, tales como:",
		"list1": "Aetna",
		"list2": "Cruz Azul y Escudo Azul",
		"list3": "Cigna",
		"list4": "CVS / Caremark",
		"list5": "Express Scripts",
		"list6": "Humana",
		"list7": "Medco",
		"list8": "Medicare Parte B",
		"list9": "Medicare Parte D",
		"list10": "Medicaid (FL)",
		"list11": "Optum",
		"list12": "United Healthcare",
		"content2": "También igualaremos los precios de nuestros competidores locales para que definitivamente pueda obtener el mayor valor por la menor cantidad de dinero que esté dispuesto a pagar."
	},
	"freeHome": {
		"title": "Entrega gratis en casa",
		"subTitle": "Todo tipo de cuidados"
	},
	"notification": {
		"title": "Notificación"
	},
	"form": {
		"firstName": "Nombre de pila",
		"lastName": "Apellido",
		"email": "Correo electrónico",
		"phone": "Número de teléfono",
		"checkLabel": "Sí, quiero la entrega gratuita de RX.",
		"selectLabel": "¿Desea que le avisemos cuando sus recetas estén listas?",
		"select": "Seleccione",
		"option1": "No, gracias",
		"option2": "Sí, por correo electrónico",
		"option3": "Sí, por teléfono",
		"btnText": "Enviar",
		"name":"Nombre",
		"subject":"Sujeta",
		"message":"Mensaje"
	},
	"about": {
		"title": "Sobre nosotras",
		"subTitle": "Todo tipo de cuidados",
		"contentTitle1": "Experiencia y confianza construidas durante 15 años.",
		"content1": "Guy Park Pharmacy es una farmacia comunitaria independiente en Florida, que brinda servicios de farmacia a los lugares circundantes. Tenemos la misión de:",
		"content2": "Optimice los servicios de atención médica al brindar una experiencia de farmacia conveniente y atenta para administrar mejor la salud y el bienestar del paciente.",
		"content3": "Como farmacia independiente, nos tomamos el tiempo para brindar un mayor nivel de atención personal, consejos confiables que nuestros pacientes pueden no encontrar en las farmacias de la cadena. Con cada visita, descubrirá un galardonado servicio de calidad de un farmacéutico que lo conoce por su nombre, no solo por su número.",
		"content4": "Todos nuestros servicios están disponibles para todos los elegibles.",
		"contentTitle2": "Nuestra misión",
		"contentTitle3": "La hacemos por el bien de la sociedad.",
		"content5": "Nuestra misión es optimizar los servicios de atención médica al brindar una experiencia de farmacia conveniente y atenta para administrar mejor la salud y el bienestar de nuestros pacientes.",
		"content6": "Como farmacia independiente, nos tomamos el tiempo para brindar un mayor nivel de atención personal, consejos confiables que nuestros pacientes pueden no encontrar en las farmacias de la cadena. Con cada visita, descubrirá un galardonado servicio de calidad de un farmacéutico que lo conoce por su nombre, no solo por su número."
	},
	"contact": {
		"title": "Contacta con nosotras",
		"subTitle": "Puede ubicarnos en diferentes ubicaciones cercanas",
		"contentTitle1": "Estamos disponibles en la siguiente ubicación",
		"location": "Nueva York",
		"name": "Farmacias De Guy Park",
		"address": "151 Guy Park Ave`` Amsterdam, Nueva York",
		"email": "noreply@envato.com",
		"phone": "518-212-6020",
		"Phone": "Teléfono"
	}
}